tap "carlocab/personal"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "powershell/tap"
tap "uetchy/nlp"
brew "arp-scan"
brew "icu4c"
brew "boost"
brew "xz"
brew "glib"
brew "pkg-config"
brew "guile"
brew "unbound"
brew "gnutls"
brew "nghttp2"
brew "cask"
brew "cling"
brew "cmake"
brew "colordiff"
brew "libssh2"
brew "openldap"
brew "curl"
brew "deno"
brew "gobject-introspection"
brew "harfbuzz"
brew "tesseract"
brew "ffmpeg"
brew "figlet"
brew "fortune"
brew "isl"
brew "gcc"
brew "gdb"
brew "gibo"
brew "git"
brew "pango"
brew "gnuplot"
brew "go"
brew "libheif"
brew "libomp"
brew "imagemagick"
brew "jumanpp"
brew "mecab"
brew "mecab-ipadic"
brew "nkf"
brew "oath-toolkit"
brew "qt"
brew "poppler"
brew "pyenv"
brew "rbenv"
brew "sl"
brew "slides"
brew "socat"
brew "spaceship"
brew "starship"
brew "tree"
brew "vim", link: false
brew "wallpaper"
brew "wget"
brew "carlocab/personal/unrar"
brew "heroku/brew/heroku"
brew "powershell/tap/powershell"
brew "uetchy/nlp/knp"
cask "font-fira-code-nerd-font"
cask "fritzing"
cask "hyper"
cask "inkscape"
cask "powershell-preview"
cask "wkhtmltopdf"
cask "xquartz"
