tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cask"
brew "cling"
brew "cmake"
brew "colordiff"
brew "curl"
brew "ffmpeg"
brew "figlet"
brew "fortune"
brew "gcc"
brew "gdb"
brew "gibo"
brew "git"
brew "gnuplot"
brew "go"
brew "imagemagick"
brew "pyenv"
brew "rbenv"
brew "sl"
brew "tree"
brew "vim", link: false
brew "wget"
cask "font-fira-code-nerd-font"
cask "inkscape"
cask "xquartz"
